ent-CrateArmoryGrand = Ящик с винтовками  
    .desc = Содержит две винтовки Mark 1 и коробку со сменными магазинами. Для открытия требуется доступ в арсенал.

ent-CrateArmoryUniversal = Универсальный ящик  
    .desc = Содержит два универсальных пистолета Mk32 с четырьмя магазинами. Для открытия требуется доступ в арсенал.

ent-CrateArmoryAdjutant = Ящик с адъютантами  
    .desc = Содержит две адъютантские дробовики с тремя коробками патронов. Для открытия требуется доступ в арсенал.

ent-CrateArmoryEnergyGun = Ящик с энергетическими пушками  
    .desc = Содержит три энергетические пушки. Для открытия требуется доступ в арсенал.

ent-CrateArmoryEnergyGunMini = Ящик с мини-энергетическими пушками  
    .desc = Содержит три мини-энергетические пушки. Для открытия требуется доступ в арсенал.