ghost-role-information-nukie-mouse-name = Ядерный Оперативный Мышонок  
ghost-role-information-nukie-mouse-description = Ядерный Оперативный ресурс для Синдиката.  
ghost-role-information-nukie-mouse-rules = Применяются нормальные правила антагонистов синдиката. Работайте с тем, кто вас вызвал, и не причиняйте им вреда.  
                                           Экипаж имеет право убить вас без предупреждения.  
                                           Вы имеете право атаковать экипаж и разрушать станцию без провокации.  
ghost-role-information-listeningop-name = Оперативник Слушающего Пункта  
ghost-role-information-listeningop-description = Вы оперативник Слушающего Пункта. Подойдите в зону действия, наблюдайте за станцией, перехватывайте связи и помогайте любым оперативникам в районе!  
ghost-role-information-listeningop-rules = Вы оперативник Синдиката, отвечающий за непрерывное наблюдение и мониторинг станции и ее деятельности, а также помощь любым товарищам-оперативникам, находящимся на станции. В качестве антагониста делайте все необходимое для выполнения этой задачи. Убедитесь, что ваша станция не попадает в руки врага и НИКОГДА не оставляйте свою станцию! Спрячьте свое присутствие любыми способами!  

ghost-role-information-paradox-anomaly-name = Парадоксальная Аномалия  
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.  
ghost-role-information-paradox-anomaly-rules = Постарайтесь заменить своего близнеца в этой забавной роли антагониста, а не затопить станцию плазмой или что-то в этом роде. Вы также можете просто подружиться с ними. 