trait-name-Blindness = Слепота
trait-description-Blindness = Вы слепы и не можете ясно видеть дальше, чем в нескольких метрах перед собой.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и расфокусированные. Не похоже, что {SUBJECT($target)} хорошо вас видит, если вообще видит.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Вы случайно засыпаете

trait-name-Pacifist = Пацифист
trait-description-Pacifist = Вы не можете нападать на живые существа или причинять им вред.

trait-name-SelfAware = самосознание
trait-description-SelfAware =
    Вы обладаете острым чутьем своего тела и органов чувств.
    Вы можете точно оценить тяжесть своих ран и ожогов, как анализатор состояния здоровья,
    и определить, есть ли у вас повреждения от токсинов или потери воздуха.

trait-name-LightweightDrunk = Легкий пьяница
trait-description-LightweightDrunk = Алкоголь оказывает на вас более сильное воздействие

trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk =
    Алкоголь боится вас.

trait-name-LiquorLifeline = Спасательный алкаголь
trait-description-LiquorLifeline =
    Забудьте о враче — просто зайдите в бар и получите свой "рецепт на этанол"!
    Находясь в состоянии алкогольного опьянения, вы медленно исцеляете [color=red]тупой[/color], [color=orange]тепловой[/color], [color=orange]электрический[/color], и [color=orange]холодный[/color] урон, масштабируемый в зависимости от того, насколько вы пьяны.
    Вы также получаете преимущества [color=lightblue]Alcohol толерантности к алкоголю[/color].

trait-name-Muted = Немой
trait-description-Muted = Вы не можете говорить

trait-name-BloodDeficiency = Недостаток крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Со временем вы теряете кровь, и при отсутствии лечения в конечном итоге умрете от потери крови.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего организма образовывать кровяные сгустки нарушена.
    Вы кровоточите в два раза дольше и у вас легко появляется синяк, вы получаете на 10% больше урона от ударов.

trait-name-Paracusia = Паракузия
trait-description-Paracusia = Вы слышите звуки, которых на самом деле нет

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent = Вы не можете перестать говорить как пират!

trait-name-Accentless = Без акцента
trait-description-Accentless = У вас нет акцента, который обычно был бы у вашего вида

trait-name-FrontalLisp = Логопедический дефект
trait-description-FrontalLisp = Вы говорите с шепелявостью

trait-name-Stutter = Заикание
trait-description-Stutter = Вы г-г-говорите с небольшим заиканием...

trait-name-Snoring = Храп
trait-description-Snoring = Вы будете храпеть во сне.

trait-name-CPRTraining = Обучение СЛР
trait-description-CPRTraining = 
    В какой-то момент вашей жизни вы получили обучение по выполнению СЛР.
    Этот навык автоматически предоставляется бесплатно медицинским работникам и предназначен для немедицинских персонажей.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза уже не такие, как раньше, вам трудно видеть вещи на расстоянии без корректирующих очков.

trait-name-NormalVisionHarpy = Модификация трихроматического зрения
trait-description-NormalVisionHarpy = Ваши глаза были изменены с помощью современных медицинских технологий, чтобы видеть в стандартных цветах Красный, Зеленый и Синий.

trait-name-Southern = Южный акцент
trait-description-Southern = У вас другой способ говорить.

trait-name-NormalVision = Модификация трихроматического зрения
trait-description-NormalVision = Ваши глаза были изменены с помощью современных медицинских технологий, чтобы видеть в стандартных цветах Красный, Зеленый и Синий.

trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы ловки руками и способны убедить людей в их принадлежности.
    Вы можете определять украденные вещи, красть их тише и делать это на ~33% быстрее.

trait-name-ForeignerLight = Иностранец (легкий)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и, следовательно, вы не можете на нем говорить. Тем не менее, вы можете понимать, что другие говорят на этом языке.
    Чтобы помочь вам преодолеть это препятствие, у вас есть переводчик, который помогает вам говорить на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По одной или другой причине вы не говорите на основном языке этой станции.
    Вместо этого у вас есть переводчик, который выдан вам и может использоваться только вами.

trait-name-Saturnine = Сатурний
trait-description-Saturnine = Вы от природы угрюмые и мрачные. Ваше настроение постоянно снижено на значительное количество.

trait-name-Sanguine = Сангуиний
trait-description-Sanguine = Вы от природы бодрые и веселые! Ваше настроение постоянно увеличено на значительное количество.

trait-name-WillToLive = Стремление к жизни
trait-description-WillToLive =
    У вас необычно сильное "желание жить", и вы будете сопротивляться смерти больше, чем другие.
    Ваш порог урона для смерти увеличен на 10 пунктов.

trait-name-WillToDie = Стремление к смерти
trait-description-WillToDie =
    У вас необычно слабое "желание жить", и вы быстрее succumb к травмам, чем другие.
    Ваш порог урона для смерти уменьшен на 15 пунктов.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Будь то резкое упорство, сила воли или тонкие бионические улучшения, вы крепче, чем другие.
    Ваш порог урона для состояния "Критический" увеличен на 5 пунктов.

trait-name-GlassJaw = Хрупкая челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей уязвимости для критических травм.
    Ваш порог урона для состояния "Критический" уменьшен на 10 пунктов.

trait-name-HighAdrenaline = Высокий уровень адреналина
trait-description-HighAdrenaline =
    Будь то естественные причины, генетические или бионические улучшения, у вас более мощная надпочечная железа.
    При получении травмы ваши ближние атаки наносят до 10% больше урона, помимо естественных бонусов от адреналина.
    Стандартные бонусы адреналина к урону от ближнего боя составляют до 20% увеличения.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваша надпочечная железа полностью не функционирует или, возможно, отсутствует полностью.
    Ваши ближние атаки не получают бонусов от адреналина при травме.
    Стандартные бонусы адреналина к урону от ближнего боя составляют до 20% увеличения.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не так сдержаны ею, как другие.
    Вы игнорируете первые 10% штрафов урона выносливости к вашим атакам в ближнем бою.

trait-name-LowPainTolerance = Низкая болевая устойчивость
trait-description-LowPainTolerance =
    Ваша толерантность к боли значительно ниже средней, и её эффекты более ограничивающие.
    Ваш урон в ближнем бою уменьшается на дополнительные 15% при получении урона выносливости.

trait-name-MartialArtist = Боевые искусства
trait-description-MartialArtist =
    Вы получили формальную подготовку в рукопашном бою, будь то кулаки, ноги или когти.
    Ваши незабронированные атаки в ближнем бою имеют небольшой увеличенный радиус и наносят на 50% больше урона.
    Это не относится к любому виду вооруженного ближнего боя, только к тем оружиям, с которыми вы родились.

trait-name-Vigor = Жизнестойкость
trait-description-Vigor =
    Будь то чистая решимость, физическая подготовка или бионические улучшения, ваша выносливость улучшена.
    Ваша выносливость увеличена на 10 пунктов.

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы устаете быстрее других, что делает вас более уязвимыми к истощению и усталости.
    Ваша выносливость уменьшена на 15 пунктов.

trait-name-SignLanguage = Жестовый язык
trait-description-SignLanguage =
    Вы можете понимать и использовать жестовый язык Тау-Сети (TCB-SL).
    Если вы немы по какой-либо причине, вы все равно можете общаться с помощью жестового языка.

trait-name-SolCommon = Общий язык Солнца
trait-description-SolCommon =
    С корнями в мандаринском китайском, Общий язык стал официальным языком Союза Солнца, где чиновники работали над его унификацией с общим языком.
    Его говорят государственные служащие, его учат в школах, и он используется теми, кто либо испытывает чувство национальной гордости за Союз, либо поддался культуре.

trait-name-Tradeband = Торговый язык
trait-description-Tradeband =
    Происходя от латинского и романских языков старой Земли, Торговый язык остается основным языком высшего класса человечества.
    На слух он звучит элегантно и хорошо структурировано для большинства людей. Он широко используется торговцами, дипломатами и теми, кто стремится сохранить связь с романтическим прошлым.

trait-name-Freespeak = Свободная речь (Гратер)
trait-description-Freespeak =
    Язык ренегатов и пограничников, происходящий из различных языков Земли, таких как хинди, который объединен в многокорневый путаницу, звучащую неразборчиво или даже варварски для нелокальных носителей.
    Этот язык является единственной общей культурной идентичностью для людей на границе. Говорить на этом языке смело заявляет, что говорящий свободный дух.
    Часто называется "Гратер" гражданами Альянса.

trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
    Элиранский стандарт является официальным языком Республики Элира.
    Он создан с использованием элементов фарси, арабского и турецкого, влияние всех трех языков видно в его грамматике и словарном запасе.

trait-name-Voracious = Ненасытный
trait-description-Voracious =
    Ничто не станет на пути между вами и вашей едой.
    Ваше бесконечное потребление пищи и напитков происходит вдвое быстрее.

trait-name-ParkourTraining = Обучение паркуру
trait-description-ParkourTraining =
    Будь то хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы быстрее при лазании, ползании, лежании и поднятии.

trait-name-Sluggish = Вялый
trait-description-Sluggish =
    Вы перемещаетесь по миру медленнее, чем другие, возможно, из-за медицинского состояния, бездействия или возраста.
    Вы движетесь медленнее, и вам требуется больше времени, чтобы взобраться, лечь и встать.

trait-name-SnailPaced = Улиточный темп
trait-description-SnailPaced =
    Вы идете с улиточным темпом, возможно, из-за медицинского состояния, нарушения подвижности или возраста.
    Вы перемещаетесь значительно медленнее, и вам требуется гораздо больше времени, чтобы взобраться, лечь и встать.

trait-name-LightStep = Легкий шаг
trait-description-LightStep =
    Вы перемещаетесь гладко, делая ваши шаги тише.

trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
    Вы эксперт в фехтовании, владеющий мечами, ножами и другими лезвиями с непревзойденной ловкостью.
    Ваш бонус к урону в ближнем бою (Разрезание) увеличен до 35%, но ваш бонус к урону (Удары) уменьшен до 20%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    Вы обладаете выдающимися навыками владения копьем, используя его как продолжение своего тела.
    Ваш бонус к урону в ближнем бою (Прокалывание) увеличен до 35%, но ваш бонус к урону (Удары) уменьшен до 20%.

trait-name-WeaponsGeneralist = Универсал оружия
trait-description-WeaponsGeneralist =
    Вы специалист по всем видам холодного оружия, что позволяет вам быть универсальным в использовании вашего арсенала.
    Ваш бонус к урону в ближнем бою для всех видов урона (Удары, Разрезание, Прокалывание) составляет 25%.

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны петь простые мелодии своим голосом.

trait-name-LatentPsychic = Латентный психик
trait-description-LatentPsychic =
    Ваш разум и душа открыты для ноосферы, позволяя использовать Телепатию.
    Таким образом, вы имеете возможность потенциально получить психические силы.
    Возможно, вас будут преследовать потусторонние силы, поэтому подумайте о том, чтобы держать свои силы в секрете.

trait-name-PsionicInsulation = χ Дисфункция волновой функции
trait-description-PsionicInsulation =
    Вы flesh-автоматон, анимированный нейротрансмиттерами. Внутри вашего черепа находится
    мешок мяса весом 1.5 кг, который делает вид, что он разумен. По современной эпистемологической теории, вы даже не являетесь софантом.
    Хорошая новость заключается в том, что вы защищены от большинства положительных и отрицательных эффектов психических сил.
    Однако могут быть и другие последствия этого недуга.

trait-name-NaturalTelepath = Естественный телепат
trait-description-NaturalTelepath =
    Как естественный телепат, вы способны вести свободное телепатическое общение, независимо от того,
    обладаете ли вы какими-либо заметными психическими силами. Это предлагает все те же
    преимущества и недостатки, что и для латентного психика, за исключением того, что вы гарантированно начинаете с полной Телепатии. Вы также можете
    получить силы, как обычно, для латентного психика.

trait-name-TrapAvoider = Избегающий ловушек
trait-description-TrapAvoider =
    Вы обладаете предчувствием ловушек и будете бессознательно их избегать. Вы никогда не активируете
    ловушки на полу, такие как мины, проволочные ловушки, мышеловки (если вы маленького роста) и т. д.

trait-name-AnomalousPositronics = Аномальные позиционерные устройства
trait-description-AnomalousPositronics =
    Будь то намеренный дизайн от производителя, модификации черного рынка или случайное упущение,
    ваш позитронный мозг лишен стандартной псидической изоляции. Как существо, которое можно считать обладающим душой,
    это, следовательно, означает, что возможно, вы подвержены влиянию Ноосферы.

trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза крайне чувствительны к яркому свету.
    В результате, вы можете быть ослеплены на более продолжительный срок, чем другие,
    когда сталкиваетесь с резкими вспышками света.
    Ваши глаза также более подвержены повреждениям от вспышек.

trait-name-Clumsy = Неловкий
trait-description-Clumsy =
    У вас выраженный дефицит координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие воспринимают как должное.
    Любое оружие, которое вы пытаетесь использовать, вероятнее всего, повредит вас, чем других. Вы не можете взбираться на предметы без травм.

trait-name-Small = Маленький
trait-description-Small =
    Вы намного меньше типичного человека и можете залезть в места, в которые другие обычно не смогут влезть, такие как спортивные сумки.
    Этот навык никоим образом не изменяет размер вашего персонажа, он просто требует, чтобы ваш персонаж был не больше стандартного размера Фелинид.

trait-name-TemperatureTolerance = Устойчивость к низким температурам
trait-description-TemperatureTolerance =
    У вас заметная устойчивость к низким температурам. Вы можете долго находиться
    в условиях чуть ниже нуля, таких как внутри холодильника,
    или на солнечной стороне горы знаменитой станции Ледник.

trait-name-Talons = Когти
trait-description-Talons =
    Кончики ваших пальцев были заменены проникающими когтями.
    Они могут быть результатом генетических модификаций, имплантов, выращенных в банках,
    или даже жестких пластиковых выдвижных когтей, встроенных в протез.
    Ваши незабронированные атаки в ближнем бою наносят Проникающий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любыми формами вооруженного ближнего боя.

trait-name-Claws = Когти
trait-description-Claws =
    Кончики ваших пальцев были заменены острыми когтями.
    Они могут быть результатом генетических модификаций, имплантов, выращенных в банках,
    или даже жестких пластиковых выдвижных когтей, встроенных в протез.
    Ваши незабронированные атаки в ближнем бою наносят Разрезающий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любыми формами вооруженного ближнего боя.

trait-name-NaturalWeaponRemoval = Удаление естественных оружий
trait-description-NaturalWeaponRemoval =
    Любые "естественные оружия", с которыми ваш вид обычно рождается, были хирургически удалены.
    Это могло быть сделано для лучшей адаптации к терранским космическим станциям или как косметический выбор.
    В результате ваши незабронированные атаки наносят Ударный урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любыми формами вооруженного ближнего боя.

trait-name-StrikingCalluses = Удары и мозоли
trait-description-StrikingCalluses =
    Иконное улучшение, часто встречающееся в мире кибернетически улучшенных боевых искусств.
    Удары и мозоли состоят из костных дермальных отложений, пересаженных на руки пользователя, либо внутри ладони
    для борьбы в "Тигровом стиле", либо чуть ниже суставов для тех, кто предпочитает традиционный бокс.
    Владельцы протезов или бионических конечностей имеют жесткий пластиковый кожух на своих суставах.
    Эти улучшения увеличивают ваш урон за незабронированный удар на 1 пункт базового урона, но не предоставляют
    никаких преимуществ при использовании любых форм вооруженного ближнего боя.

trait-name-Spinarette = Бионический спинарет
trait-description-Spinarette =
    Этот орган, выращенный в банках, зарегистрирован и запатентован Корпорацией "Сайберсан", продается как высоко
    утилитарное улучшение и предлагается в клиниках по всей известной вселенной. Он состоит из узла, который традиционно
    имплантируется прямо под запястьем, absorbs lipids для преобразования в натуральный шелк. Небольшое отверстие
    в ладони позволяет пользователю "прокручивать" эту нить. Пользователи этого улучшения обычно требуют вдвое больше пищи
    по сравнению со стандартным Солом, что объясняется высокими метаболическими затратами на искусственную серикультуру.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
    У вас есть зависимость от никотина, и вам требуются частые перерывы на курение, чтобы контролировать свое настроение.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
    У вас есть хороший контакт с животными. Вы никогда не будете атакованы животными, если не атаковали их первыми.

trait-name-Liar = Патологический лжец
trait-description-Liar =
    Вам трудно говорить правду. Порой вы все равно врете.

trait-name-ValyrianStandard = Валирийский стандарт
trait-description-ValyrianStandard =
    Язык, происходящий от восточноевропейских языков старой Земли - Валирийский стандарт является общепринятым языком гарпий,
    выросших на своей родной планете Валирий 4b.
    Он редко используется вне миров его носителей, и в современное время был вытеснен "Конлангами Солнечного Альянса".
    Его носители - это те, кто желает сохранить традиции и верования древних народов до колониальной эпохи.

trait-name-LowPotential = Низкий psi-потенциал
trait-description-LowPotential =
    У вас необычно слабая связь с ноосферой, что затрудняет получение новых психических способностей.

trait-name-HighPotential = Высокий psi-потенциал
trait-description-HighPotential =
    Ваша связь с ноосферой больше средней, что облегчает получение новых психических способностей.

trait-name-LowAmplification = kα Дефицит
trait-description-LowAmplifiction =
    Ваши психические способности заметно слабее, чем у других психов.

trait-name-HighAmplification = kα Избыток
trait-description-HighAmplification =
    Ваши психические способности сильнее, чем у других психов.

trait-name-PowerOverwhelming = Празднование власти
trait-description-PowerOverwhelming =
    СТАНЬТЕ СВИДЕТЕЛЕМ МОЕЙ НЕНАВИСТИ, СМЕРТНЫЕ, ПРИЛЕГИТЕ ПЕРЕД МОЕЙ ПСИЧЕСКОЙ СИЛОЙ! РЕАЛЬНОСТЬ - ЭТО ТО, ЧТО Я ОПРЕДЕЛЯЮ.

trait-name-LowDampening = kδ Дефект
trait-description-LowDampening =
    Ваши навыки в манипулировании ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования ваших способностей.

trait-name-HighDampening = kδ Профессионал
trait-description-HighDampening =
    Вы обладаете мастерством в искусстве тонкого манипулирования ноосферой. Ваши силы менее склонны к непреднамеренным эффектам.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Язык Могхеса, состоящий из комбинации разговорной речи и жестов.
    Несмотря на то, что он угасает с тех пор, как Могхес вышел на галактическую арену,
    он пользуется популярностью у Унатхи, которые никогда не попали под культурное доминирование Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших конечностей были заменены дорогим, ультрасовременным бионическим протезом. Это может быть как сделанная из высокореалистичного синтетического материала рука,
    так и более заметная металлическая конечность. Эта конечность обеспечивает повышенную силу своему пользователю, позволяя открывать барьеры голыми руками.

trait-name-PlateletFactories = Заводы по производству тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было усовершенствовано серией биоспецифицированных органов, которые увеличивают долгосрочную выживаемость владельца. Эти органы будут пытаться
    сохранить пользователя в живых, даже перед лицом серьезной травмы, вплоть до - но не включая - смерть.
    Ваш естественный процесс исцеления больше не имеет предела и теперь будет медленно исцелять любой тип повреждения. Это включает более экзотические травмы, такие как облучение или рак.

trait-name-DermalArmor = ДерМальные доспехи
trait-description-DermalArmor =
    Ваша кожа была заменена на гибкий, но прочный оболочку из жесткого полимера, обернутую слоем синтетической плоти.
    Это усовершенствование обеспечивает 10% сопротивляемости физическому урону.

trait-name-CyberEyes = Кибер-глаза: базовая система
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены на высокомодульный механический глазной имплант.
    Их базовая функция - улучшение недостатков естественных глаз владельца,
    но также эти импланты обеспечивают защиту от ярких вспышек света.

trait-name-CyberEyesSecurity = Кибер-глаза: система безопасности
trait-description-CyberEyesSecurity =
    Ваши Кибер-глаза были обновлены до включения встроенной системы безопасности. Обратите внимание, что это улучшение считается контрабандой
    для любых лиц, не работающих в охране станции, и может быть отключено вашим работодателем до отправки на станцию.

trait-name-CyberEyesMedical = Кибер-глаза: медицинская система
trait-description-CyberEyesMedical =
    Ваши Кибер-глаза были обновлены до включения встроенной медицинской системы, позволяющей отслеживать относительное состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Кибер-глаза: диагностическая система
trait-description-CyberEyesDiagnostic =
    Ваши Кибер-глаза были обновлены до включения встроенной диагностической системы, позволяющей отслеживать состояние синтетических сущностей.

trait-name-CyberEyesOmni = Кибер-глаза: универсальная система
trait-description-CyberEyesOmni =
    Этот дорогостоящий имплант предоставляет комбинированные преимущества системы безопасности, медицинской системы и диагностической системы.
    Обратите внимание, что это улучшение считается контрабандой для любых лиц, не работающих в охране станции,
    и может быть отключено вашим работодателем до отправки на станцию.

trait-name-ShadowkinBlackeye = Черный глаз
trait-description-ShadowkinBlackeye =
    Вы теряете свои специальные способности ШадоКинов в обмен на некоторые очки.