book-text-lunchbox-generic = Привет, дорогой!  
      Я приготовила тебе обед на эту смену, надеюсь, он тебе понравится!!  
      Люблю тебя очень-очень,  
       - Мама.  

book-text-lunchbox-healthy = Привет, дорогой!  
      Я приготовила тебе что-то полезное на эту смену! Надеюсь, это тебе понравится!!  
      Люблю тебя очень-очень,  
       - Мама.  

book-text-lunchbox-unhealthy = Привет, дорогой!  
      Я приготовила тебе что-то вкусное на эту смену! Надеюсь, это тебе понравится!!  
      Люблю тебя очень-очень,  
       - Мама.  