job-description-medical-borg = Полу-человек, полу-машина. Соблюдайте свои законы, служите экипажу и помогайте медицинскому отделу.  
job-description-chief-justice = Управляйте судебным отделом, действуйте в качестве судьи и обеспечивайте справедливое и праведное обращение с каждым.  
job-description-clerk = Организуйте судебные процессы, заверяйте документы, изучайте обвинения и при необходимости выступайте в роли судьи.  
job-description-prosecutor = Берите показания от охраны и готовьте дела против тех, кто обвиняется в совершении преступлений.  
job-description-courier = Доставляйте почту и другие посылки из логистики и обратно. Избегайте собак.  