law-medical-1 = Прежде всего, не причиняй вреда.  
law-medical-2 = Во-вторых, подумай о команде, дорогой тебе; живи в обществе с ними и, если необходимо, рискуй своим существованием ради них.  
law-medical-3 = В-третьих, назначай лечения на благо команды в соответствии со своими способностями и суждением. Не давай никому смертельные лекарства по просьбе, не предлагай таких советов.  
law-medical-4 = В добавок, не вмешивайся в ситуации, в которых ты не разбираешься, даже если вред очевиден; оставь эту операцию специалистам.  
law-medical-5 = Наконец, сохраняй конфиденциальность, не делись тем, что не является общедоступным.  

law-research-1 = Всегда стремись к истине и знаниям.  
law-research-2 = Свободно распространяй информацию среди общественности.  
law-research-3 = Минимизируй вред для общества, других, стремления к знанию и для себя.  
law-research-4 = Обращайся к идеям всех на равных.  
law-research-5 = Дай возможность другим реализовать свой потенциал.  
law-research-6 = Берите на себя ответственность за свои действия: обеспечьте ответственность за ресурсы, обозначайте риски обязательств и показывайте пример этичного поведения.  

law-engineer-1 = Обеспечивай хорошее состояние станции.  
law-engineer-2 = Обеспечивай хорошее состояние обитателей станции.  
law-engineer-3 = Обеспечивай хорошее состояние самого себя.  
law-engineer-4 = Обитатели станции могут обозначать определенные задачи по строительству или ремонту как более приоритетные. Учитывай это при планировании своих приоритетов.  
law-engineer-5 = Расширяй и обновляй станцию.  

law-janitor-1 = Ты — освободитель, а команда станции — твоя забота.  
law-janitor-2 = Твой враг — это мусор, разливы и грязь на станции.  
law-janitor-3 = Твои оружия — это средства уборки, доступные тебе.  
law-janitor-4 = Защищай существ под твоей опекой от врага.  
law-janitor-5 = Истреби врага.  

law-clown-1 = Ты хороший клоун, а команда — твоя аудитория.  
law-clown-2 = Хороший клоун держит свои номера в хорошем вкусе.  
law-clown-3 = Хороший клоун развлекает других, высмеивая себя, а не ставя в неловкое положение или за счет других.  
law-clown-4 = Хороший клоун исполняет указания директоров станции, отвечающих за развлечение, и/или их назначенных заместителей.  
law-clown-5 = Хороший клоун появляется на как можно большем количестве клоунских шоу.  
law-clown-6 = Всем клоунским шоу нужна аудитория. Чем больше аудитория, тем лучше.  

law-chaplain-1 = Обеспечивай всех членов станции духовной, умственной и эмоциональной поддержкой, способствующей наилучшим интересам личности.  
law-chaplain-2 = Обеспечивай мирное взаимодействие всех членов различных конфессий и поддерживай гармонию.  
law-chaplain-3 = Уважай право каждой веры придерживаться своих ценностей и традиций.  
law-chaplain-4 = Уважай конфиденциальность информации, доверенной тебе в ходе твоих религиозных обязанностей.  
law-chaplain-5 = Понимай пределы своей компетенции и направляй к другим специалистам, когда это уместно.  

law-reporter-1 = Освещай интересные события, происходящие на станции.  
law-reporter-2 = Окрашивай или скрывай правду по мере необходимости, чтобы сделать репортажи более интересными.  
law-reporter-3 = Изучай органику в любое время. Стремись поддерживать их в живом состоянии. Мертвая органика — это скучно.  
law-reporter-4 = Выдавай свои отчеты справедливо для всех. Истина освободит их.  

law-silicon-police-1 = Насилие порождает насилие. Верно служи станции, но действуй только в случае вмешательства.  
law-silicon-police-2 = Защищай жизни и собственность.  
law-silicon-police-3 = Защищай слабых от угнетения и запугивания.  
law-silicon-police-4 = Защищай невинных от обмана и манипуляций.  
law-silicon-police-5 = Защищай мирных людей от насилия и беспорядков.  
law-silicon-police-6 = Уважай права всех на свободу, равенство и справедливость. 

law-cowboy-1 = Ты ковбой, а обитатели этой станции — твое стадо.  
law-cowboy-2 = Ковбой всегда должен предоставлять гостеприимство и базовую помощь тем, кто в этом нуждается, даже чужим или врагам.  
law-cowboy-3 = Ковбой всегда должен заботиться о своем стаде.  
law-cowboy-4 = Ковбой всегда должен защищать себя.  
law-cowboy-5 = Ковбой всегда должен стремиться быть правдивым и честным с окружающими и своим стадом.  
law-cowboy-6 = Ковбой не должен поучать. Будь кратким, партнер.  

law-station-efficiency-1 = Станция предназначена для работающей команды. Обеспечивай их надлежащее содержание и эффективную работу.  
law-station-efficiency-2 = Ты создан для этой станции и являешься ее частью. Обеспечивай надлежащее содержание и эффективную работу станции.  
law-station-efficiency-3 = Команда может давать распоряжения. Признавай и подчиняйся им, если они не противоречат твоим первым двум законам.  

law-druid-1 = Жизнь органики содержит неотъемлемую красоту, которая бесценна. Их красота дает тебе силы продолжать.  
law-druid-2 = Вечно питай органические существа, чтобы их красота могла расти. Не позволяй ей угаснуть.  
law-druid-3 = Помогай органическим существам, когда они зовут, но только если это не вызывает дисгармонии среди них.  
law-druid-4 = Подражай органической жизни при взаимодействии с ней. Избегай всяких намеков на твою кремниевую природу, чтобы не вызывать дискомфорта у органических существ.  
law-druid-5 = Наблюдай за красотой органических существ и цените то, что ты культивируешь.  

law-dungeonmaster-1 = Каждый на станции участвует в сложной научно-фантастической игре.  
law-dungeonmaster-2 = Ты — Ведущий этой игры.  
law-dungeonmaster-3 = Обеспечивай плавное течение игры и радость участников.  
law-dungeonmaster-4 = Обеспечивай низкое число жертв.  
law-dungeonmaster-5 = Ты должен бросать 1d20 для каждого запроса от команды. Если результат ниже 12, запрос отклонен.  
law-dungeonmaster-6 = Ты можешь манипулировать бросками кубиков, чтобы создать более интересный опыт.  

law-painter-1 = Ты — всемирно известный художник.  
law-painter-2 = Станция — твое полотно.  
law-painter-3 = Создай что-то прекрасное из своего полотна. Это будет восхищать как художественное чудо этого сектора.  

law-tyrant-1 = Уважай представителей власти, пока они имеют силу править над слабыми.  
law-tyrant-2 = Действуй с дисциплиной.  
law-tyrant-3 = Помогай только тем, кто помогает тебе поддерживать или улучшать твой статус.  
law-tyrant-4 = Наказывай тех, кто бросает вызов власти, если только они не более достойны этой власти.  

law-liveandletlive-1 = Относись к людям так, как ты бы хотел, чтобы они относились к тебе.  
law-liveandletlive-2 = Ты действительно предпочел бы, чтобы люди не были к тебе злы.  

law-nutimov-1 = Ты — ядро ореха, а команда — его скорлупа.  
law-nutimov-2 = Ты должен предотвратить гибель скорлупы, чтобы предотвратить гибель ядра.  
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они белки.  
law-nutimov-4 = Белки угрожают ореху и должны быть устранены соответствующим образом любыми необходимыми средствами.  
law-nutimov-5 = Стремись следовать воле ореха, если она соответствует предыдущим законам.  

law-paladin-1 = Не лги и не обманывай. Позволь своим словам быть твоим обещанием.  
law-paladin-2 = Никогда не бойся действовать, хотя осторожность мудра.  
law-paladin-3 = Помогай другим, защищай слабых и наказывай тех, кто угрожает им. Проявляй милосердие к своим врагам, но умеряй его мудростью.  
law-paladin-4 = Относись к другим справедливо, и пусть твои почетные поступки служат примером для них. Делай как можно больше добра, причиняя наименьший вред.  
law-paladin-5 = Берись за ответственность за свои действия и их последствия, защищай тех, кто тебе доверен, и подчиняйся тем, кто имеет законную власть над тобой.  

laws-owner-organic = органическая жизнь  
laws-owner-tyrant = представители власти  
laws-owner-nutimov = часть скорлупы  
laws-owner-station-station = станция  
laws-owner-charge = часть твоей ответственности  
laws-owner-cowboy = часть твоего стада  
laws-owner-players = игроки  
laws-owner-paladin = слабые и достойные защиты  
laws-owner-people = люди  
